<!doctype html>
<!--[if lt IE 7]><html class="no-js lt-ie9 lt-ie8 lt-ie7" lang="es-MX"><![endif]-->
<!--[if IE 7]><html class="no-js lt-ie9 lt-ie8" lang="es-MX"><![endif]-->
<!--[if IE 8]><html class="no-js lt-ie9" lang="es-MX"><![endif]-->
<!--[if gt IE 8]><!--><html class="no-js" lang="es-MX"><!--<![endif]-->
<head prefix="og: http://ogp.me/ns# fb: http://ogp.me/ns/fb# article: http://ogp.me/ns/article#">
    <meta charset="utf-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <title>#OrgulloJarocho</title>
    <meta name="description" content="El Orgullo jarocho es tener el alma llena de alegr&iacute;a, presumir la hermosura de nuestro Estado, tomarse un caf&eacute; y despu&eacute;s rumbear hasta terminar la fiesta; porque ser jarocho es saber que Veracruz es Mi Estado Ideal.">
    <meta name="author" content="(c) Estado de Veracruz, 2013. Todos los derechos reservados.">
    <meta name="country" content="MX">

    <meta property="og:title" content="#OrgulloJarocho">
    <meta property="og:description" content="El Orgullo jarocho es tener el alma llena de alegr&iacute;a, presumir la hermosura de nuestro Estado, tomarse un caf&eacute; y despu&eacute;s rumbear hasta terminar la fiesta; porque ser jarocho es saber que Veracruz es Mi Estado Ideal.">
    <meta property="og:type" content="website">
    <meta property="og:url" content="http://orgullojarocho.mx">
    <meta property="og:image" content="http://orgullojarocho.mx/static/img/facebook.jpg">
    <meta property="og:site_name" content="#OrgulloJarocho">


    <meta name="viewport" content="width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1">
    <meta name="robots" content="index, follow">
    <meta name="revisit-after" content="30 days">
    <meta name="google-site-verification" content="Jd7A00Wh9i5RgVewmhwZPfRvZ48mZyJBfkAeTdYVv7k" />

    <link rel="apple-touch-icon-precomposed" sizes="144x144" href="/apple-touch-icon-144x144-precomposed.png">
    <link rel="apple-touch-icon-precomposed" sizes="114x114" href="/apple-touch-icon-114x114-precomposed.png">
    <link rel="apple-touch-icon-precomposed" sizes="72x72" href="/apple-touch-icon-72x72-precomposed.png">
    <link rel="apple-touch-icon-precomposed" sizes="57x57" href="/apple-touch-icon-57x57-precomposed.png">
    <link rel="apple-touch-icon-precomposed" href="/apple-touch-icon-precomposed.png">
    <link rel="shortcut icon" href="/favicon.ico">

    <link href="/static/css/bootstrap.min.css" rel="stylesheet">
    <link href="/static/css/bootstrap-responsive.min.css" rel="stylesheet">
    <link href="/static/css/bootstrap-fixes.min.css" rel="stylesheet">

    <link type="text/plain" rel="author" href="/humans.txt" />

    <!--[if lt IE 9]>
    <script src="/static/js/html5.js"></script>
    <![endif]-->

    <script type="text/javascript">
        var _gaq = _gaq || [];
        _gaq.push(['_setAccount', 'UA-37241779-2']);
        _gaq.push(['_setDomainName', 'orgullojarocho.mx']);
        _gaq.push(['_trackPageview']);
        (function(){
            var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
            ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
            var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
        })();

    </script>
</head>
<body>
<div class="navbar navbar-fixed-top">
    <div class="navbar-inner">
        <div class="container-fluid">
            <button type="button" class="btn btn-navbar" data-toggle="collapse" data-target=".nav-collapse">
                <span class="icon-bar"></span>
                <span class="icon-bar"></span>
                <span class="icon-bar"></span>
            </button>
            <a href="#" class="brand js-ga-track" data-url="/" data-category="header" data-action="click" data-label="logo">#OrgulloJarocho</a>
            <div class="nav-collapse collapse">
                <ul class="nav pull-right">
                    <li class="menu-destiny">
                        <a href="#" class="js-ga-track" data-url="/" data-category="header-menu" data-action="click" data-label="destinos">DESTINOS</a>
                    </li>
                    <li class="menu-events">
                        <a href="#" class="js-ga-track" data-url="/eventos.html" data-category="header-menu" data-action="click" data-label="eventos">EVENTOS</a>
                    </li>
                    <li class="menu-maps">
                        <a href="#" class="js-ga-track" data-url="/mapa.html" data-category="header-menu" data-action="click" data-label="mapa">MAPA</a>
                    </li>
                    <li class="menu-contact">
                        <a href="#" class="js-ga-track" data-url="/contacto.html" data-category="header-menu" data-action="click" data-label="contacto">CONTACTO</a>
                    </li>
                    <li class="menu-youtube">
                        <a href="#" class="js-ga-track" data-url="http://www.youtube.com" data-category="header-menu" data-action="click" data-label="youtube">
                            <i class="icon-extra-yt">YouTube</i>
                        </a>
                    </li>
                    <li class="menu-twitter">
                        <a href="#" class="js-ga-track" data-url="https://twitter.com/Orgullo_Jarocho" data-category="header-menu" data-action="click" data-label="twitter">
                            <i class="icon-extra-tw">Twitter</i>
                        </a>
                    </li>
                    <li class="menu-facebook">
                        <a href="#" class="js-ga-track" data-url="https://www.facebook.com/pages/Orgullo-Jarocho/415666895153618" data-category="header-menu" data-action="click" data-label="facebook">
                            <i class="icon-extra-fb">Facebook</i>
                        </a>
                    </li>
                </ul>
            </div>
        </div>
    </div>
</div>

<div class="content">
    <div class="container">
        <h1>POL&Iacute;TICA DE PRIVACIDAD</h1>
        <p>Gobierno del Estado de Veracruz, Secretar&iacute;a de Turismo del Estado de Veracruz. <a href="#" class="js-ga-track" data-url="http://www.veracruz.gob.mx/" data-category="policy" data-action="click" data-label="www-veracruz-gob-mx">http://www.veracruz.gob.mx/</a></p>
        <p>Domicilio: Palacio de Gobierno, Av. Enr&iacute;quez s/n. Col. Centro, CP 91000, Xalapa, Veracruz. M&eacute;xico. Tel. (228) 841-8800. </p>
        <p>Nosotros reconocemos la importancia de proteger la privacidad de cierta informaci&oacute;n individual espec&iacute;fica (personalmente identificable) recolectada de nuestros proveedores, empleados, consumidores y clientes, visitantes de nuestros centros telef&oacute;nicos, nuestros Sitios de Internet (el &quot;Sitio&quot;) y participantes en nuestros Programas y Promociones (conjuntamente, los &quot;Terceros&quot;). Hemos adoptado esta Pol&iacute;tica de Privacidad para guiar a los Terceros en la manera en que utilizamos su Informaci&oacute;n. &Eacute;sta Pol&iacute;tica de Privacidad es din&aacute;mica y podr&aacute; cambiar conforme se estudien temas de privacidad. Ejemplos de la informaci&oacute;n individual espec&iacute;fica (&quot;Informaci&oacute;n&quot;) se describen en la Secci&oacute;n &quot;Informaci&oacute;n Individualizada&quot;.</p>
        <p>La Pol&iacute;tica de Privacidad ser&aacute; incorporada y estar&aacute; a su vez sujeta a nuestros T&eacute;rminos de Uso y/o T&eacute;rminos y Condiciones de Contrataci&oacute;n, aplicables en cada caso respecto de cualquiera de los Terceros (en lo sucesivo los &quot;T&eacute;rminos&quot;). La informaci&oacute;n que nos proporcionen los Terceros, mediante cualquier medio de comunicaci&oacute;n, estar&aacute; sujeta a esta Pol&iacute;tica de Privacidad y a los T&eacute;rminos que rijan la relaci&oacute;n que exista con ellos. SI NO EST&Aacute; DE ACUERDO CON ESTA POL&Iacute;TICA DE PRIVACIDAD POR FAVOR OMITA COMPARTIR INFORMACI&Oacute;N CON Gobierno del Estado de Veracruz, Secretar&iacute;a de Turismo del Estado de Veracruz DE CUALQUIER TIPO.</p>
        <h2>Campo de Aplicaci&oacute;n</h2>
        <p>Esta Pol&iacute;tica de Privacidad es aplicable a los Terceros, personas f&iacute;sicas que se localizan en los Estados Unidos Mexicanos (&quot;M&eacute;xico&quot;). No aceptamos la jurisdicci&oacute;n o legislaci&oacute;n diferente de la aplicable en el territorio mexicano. Esta Pol&iacute;tica de Privacidad &uacute;nicamente ser&aacute; aplicable a los Terceros que nos proporcionen informaci&oacute;n.</p>
        <h2>Objetivo</h2>
        <p>Nuestra intenci&oacute;n al establecer esta Pol&iacute;tica de Privacidad es hacerle comprender la legitimaci&oacute;n de nuestro negocio en la forma en que recolectamos su Informaci&oacute;n y el uso que hacemos de la misma, tomando en cuenta las expectativas de los Terceros al respecto, considerando el tipo de relaci&oacute;n que tenemos con cada uno de dichos terceros. Nuestra intenci&oacute;n es proporcionarle informaci&oacute;n que le parezca relevante de acuerdo a sus necesidades y a la relaci&oacute;n que exista entre nosotros. Consideramos que los Terceros pueden sacar gran provecho de nuestra labor basada en Informaci&oacute;n aplicada a los productos y servicios que ofrecemos directamente o a trav&eacute;s de nuestras afiliadas o negocios.</p>
        <h2>Seguridad</h2>
        <p>Solamente recolectamos informaci&oacute;n que estimamos razonablemente necesaria para servir con los intereses leg&iacute;timos de nuestro que hacer y para cumplir con nuestras obligaciones legales. Protegemos a los Terceros por cuanto a su informaci&oacute;n divulgada, utilizando est&aacute;ndares de protecci&oacute;n vigentes en la industria y de conformidad con la Ley Federal de Protecci&oacute;n de Datos Personales en Posesi&oacute;n de los Particulares y de su Reglamento. Con independencia que no exista una &quot;seguridad garantizada&quot; ya sea en Internet o fuera del mismo, nosotros realizamos los esfuerzos comercialmente razonables para lograr que la recolecci&oacute;n de informaci&oacute;n que realicemos se haga de conformidad con toda la legislaci&oacute;n aplicable.</p>
        <p>Por el momento, cada medio de recolecci&oacute;n de informaci&oacute;n incluyendo nuestros Sitios, utilizan una variedad de medidas de seguridad destinadas a proteger la Informaci&oacute;n, para evitar el uso no autorizado de usuarios ya sea dentro o fuera de la compa&ntilde;&iacute;a, incluyendo el uso de codificadores y dem&aacute;s medidas de seguridad administrativas, t&eacute;cnicas y f&iacute;sicas establecidas en la ley de la materia. As&iacute; se protege la p&eacute;rdida, da&ntilde;o, mal uso, intercepci&oacute;n o sabotaje de informaci&oacute;n confidencial -tales como n&uacute;meros confidenciales, de solicitudes en l&iacute;nea e informaci&oacute;n financiera.</p>
        <p>Nuestras pr&aacute;cticas de protecci&oacute;n a la privacidad, nos permiten mantener la informaci&oacute;n precisa, actual, completa y relevante para efectos de nuestro que hacer. Nuestra pr&aacute;ctica en los sistemas de comunicaci&oacute;n, software y base de datos f&iacute;sicas y electr&oacute;nicas, est&aacute;n dise&ntilde;ados para ayudarnos en mantener la autenticidad, integridad y confidencialidad de dicha Informaci&oacute;n. Es importante se&ntilde;alar que con independencia que utilicemos todos los medios necesarios para mantener la seguridad de la informaci&oacute;n cuando esta sea transmitida a trav&eacute;s de terceros (proveedores de servicios), no garantizamos la seguridad de la Informaci&oacute;n en dichas transmisiones, por cualquier medio o forma.</p>
        <p>La transmisi&oacute;n de informaci&oacute;n a terceras personas por cualquier medio, incluyendo a trav&eacute;s de los sitios de terceros a que se acceda a trav&eacute;s de enlaces de Internet, reuniones, relaciones comerciales, encabezados o cualquier otra conexi&oacute;n ya sea personal, electr&oacute;nica, o por cualquier medio cuentan con pol&iacute;ticas de privacidad, pr&aacute;cticas de recolecci&oacute;n de informaci&oacute;n y medidas de seguridad independientes. No tenemos control sobre esos terceros y/o sus sitios y no tenemos responsabilidad alguna derivada de sus pr&aacute;cticas, pol&iacute;ticas y medidas de seguridad implementadas por dichos terceros. Dichos terceros podr&aacute;n compartir contenido, promociones, enlaces de Internet, encabezados, patrocinadores, socios y conexiones de los cuales no tenemos control ni responsabilidad alguna. Le sugerimos preguntar a dichos terceros sobre sus t&eacute;rminos de uso, pr&aacute;cticas de privacidad, pol&iacute;ticas y medidas de seguridad antes de darles a conocer Informaci&oacute;n personal. Nosotros no aseguramos ni aprobamos el contenido, t&eacute;rminos de uso, pol&iacute;tica de privacidad, publicidad o el patrocinio de cualquiera de los terceros y/o de sus sitios relacionados.</p>
        <h2>La informaci&oacute;n recolectada</h2>
        <p>Si usted se registra a trav&eacute;s de nuestros sitios y/o por cualquier medio de recolecci&oacute;n de datos, incluyendo medios impresos, electr&oacute;nicos o verbales, recolectaremos y almacenaremos su nombre, direcci&oacute;n, as&iacute; como otra informaci&oacute;n b&aacute;sica sobre usted relacionado directamente con el tipo de v&iacute;nculo que existe entre nosotros, con la finalidad de brindarle informaci&oacute;n de su inter&eacute;s. La informaci&oacute;n que recolectamos es enviada a nuestra base de datos o a una base de almacenamiento y recopilaci&oacute;n de informaci&oacute;n (la &quot;Base de Datos&quot;). Adicionalmente, pudi&eacute;ramos obtener informaci&oacute;n individualizada de fuentes de terceros que a su vez se obligan de cumplir con la legislaci&oacute;n aplicable en materia de privacidad y se agrega a la informaci&oacute;n de usted que se mantiene en la Base de Datos.</p>
        <h2>Informaci&oacute;n Individualizada</h2>
        <p>La informaci&oacute;n individual espec&iacute;fica o aqu&eacute;lla individualizada es la informaci&oacute;n sobre alg&uacute;n Tercero en espec&iacute;fico, o que como parte de una &uacute;nica combinaci&oacute;n de informaci&oacute;n, espec&iacute;ficamente se puede reconocer al Tercero por una identificaci&oacute;n o descripci&oacute;n &uacute;nica. Ejemplos de informaci&oacute;n individualizada, incluyen el nombre, direcci&oacute;n, n&uacute;mero telef&oacute;nico, direcci&oacute;n de correo electr&oacute;nico, estatus de empleo, tipo y n&uacute;mero de registro y otra informaci&oacute;n.</p>
        <p>La informaci&oacute;n personal no incluye el nombre, cargo o direcci&oacute;n de oficina o n&uacute;mero telef&oacute;nico del empleado de una organizaci&oacute;n, o el nombre, direcci&oacute;n o tel&eacute;fono de una persona siempre que se encuentre disponible en un directorio telef&oacute;nico p&uacute;blico.</p>
        <h2>Informaci&oacute;n Sensible</h2>
        <p>Son aquellos datos que forman parte de la informaci&oacute;n personal y que afectan la esfera de los Terceros y que revelan aspectos como origen racial o &eacute;tnico, estado de salud presente o futuro, informaci&oacute;n gen&eacute;tica, creencias religiosas, filos&oacute;ficas y morales, afiliaci&oacute;n sindical, opiniones pol&iacute;ticas, preferencia sexual, entre otras.</p>
        <p>En ese sentido, el intercambio de estos datos de manera voluntaria con Gobierno del Estado de Veracruz, Secretar&iacute;a de Turismo del Estado de Veracruz y la aceptaci&oacute;n de la presente Pol&iacute;tica, ser&aacute;n considerados como la aceptaci&oacute;n expresa por parte del Tercero para el tratamiento de esos datos en los t&eacute;rminos y bajo las limitaciones y finalidades establecidos en la presente Pol&iacute;tica, asimismo trat&aacute;ndose de este tipo de datos, como mecanismo de autenticaci&oacute;n, nosotros enviaremos un correo electr&oacute;nico a la direcci&oacute;n precisamente proporcionada por el Tercero para confirmar la veracidad de los datos e identidad del titular, entendi&eacute;ndose en todo momento que la confirmaci&oacute;n de entrega del correo respectivo en la direcci&oacute;n proporcionada, ser&aacute; entendida como la aceptaci&oacute;n y confirmaci&oacute;n de los datos enviados; salvo que por el contrario, recibamos una solicitud de cancelaci&oacute;n, disociaci&oacute;n o modificaci&oacute;n como respuesta y/o de conformidad con el apartado de Retroalimentaci&oacute;n/Exclusi&oacute;n de Informaci&oacute;n. Lo anterior sin perjuicio que en todo momento el Tercero podr&aacute; solicitar la disociaci&oacute;n, modificaci&oacute;n, o cancelaci&oacute;n de los mismos a trav&eacute;s de los mecanismos descritos en el apartado de Retroalimentaci&oacute;n/Exclusi&oacute;n de Informaci&oacute;n de esta Pol&iacute;tica.</p>
        <p>El tratamiento de la Informaci&oacute;n sensible no estar&aacute; sujeto al mecanismo de autenticaci&oacute;n antes descrito, cuando dicho tratamiento se realice previo procedimiento de disociaci&oacute;n mediante el cual no puedan asociarse al titular ni permitir la identificaci&oacute;n del mismo de forma alguna.</p>
        <h2>Lo que haremos con la Informaci&oacute;n</h2>
        <p>Mediante su aceptaci&oacute;n de esta Pol&iacute;tica nosotros podremos dar tratamiento a la informaci&oacute;n de conformidad con lo siguiente:</p>
        <p>Usar la informaci&oacute;n del Tercero para informar sobre nuestras actividades, servicios, productos, Programas y/o Promociones, que consideramos puedan ser del inter&eacute;s de los Terceros, derivado del tipo de relaci&oacute;n o v&iacute;nculo que exista con cada uno.</p>
        <p>Incluir informaci&oacute;n de los Terceros recolectada de otras fuentes que consideramos confiables para identificarlos con mayor precisi&oacute;n y as&iacute; poder actualizar la informaci&oacute;n que almacenamos y proporcionamos a otras partes cuando la informaci&oacute;n cambia, como cambios en la direcci&oacute;n;</p>
        <p>Proporcionar a otras partes el nombre, direcci&oacute;n, n&uacute;mero telef&oacute;nico e informaci&oacute;n de actividades, sobre los Terceros que tengan v&iacute;nculo con nosotros para que sean usados estrictamente apegados a los fines para los cuales fueron proporcionados y en t&eacute;rminos de la presente pol&iacute;tica de privacidad y de la legislaci&oacute;n aplicable.</p>
        <p>Crear y utilizar informaci&oacute;n agregada del Tercero que no sea individualmente identificable para entender m&aacute;s sobre las caracter&iacute;sticas comunes e intereses de los Terceros; as&iacute; como crear estad&iacute;sticas, opiniones y estrategias con base en los datos disgregados del Tercero para entender comportamiento del mercado ya sea mediante estudios propios o de terceros a quienes se hubieran transferido los datos del Tercero para su tratamiento en t&eacute;rminos de esta Pol&iacute;tica.</p>
        <p>Usar informaci&oacute;n del Tercero para poder ejecutar o hacer valer alg&uacute;n contrato con nosotros o cualesquier T&eacute;rminos de relaci&oacute;n o v&iacute;nculo entre nosotros, y/o los t&eacute;rminos de Uso de nuestros Sitios, o proporcionar acceso o dar a conocer informaci&oacute;n que actuando de buena fe consideremos que es necesaria para cumplir con la legislaci&oacute;n aplicable (Ver Legislaci&oacute;n Aplicable en esta Pol&iacute;tica de Privacidad);</p>
        <p>Transmitir Informaci&oacute;n del Tercero a otra parte que adquiera el negocio o acciones al cual la informaci&oacute;n se relacione;</p>
        <p>Transmisi&oacute;n y tratamiento de la Informaci&oacute;n del Tercero a nuestras afiliadas y subcontratistas que administren cualquiera de nuestras actividades a nuestro nombre o tal como consideremos necesario para mantener, prestar y mejorar los servicios.</p>
        <h2>Lo que no haremos con la Informaci&oacute;n</h2>
        <h3>Nosotros no haremos:</h3>
        <p>1. Vender o rentar la Informaci&oacute;n a otras partes fuera de las sociedades bajo el control y/o relacionadas con Gobierno del Estado de Veracruz, Secretar&iacute;a de Turismo del Estado de Veracruz (sin incluir contratos celebrados mientras estaban relacionadas con Gobierno del Estado de Veracruz, Secretar&iacute;a de Turismo del Estado de Veracruz y que posteriormente salieron del control de Gobierno del Estado de Veracruz, Secretar&iacute;a de Turismo del Estado de Veracruz), o permitir a nuestras afiliadas vender o rentar la Informaci&oacute;n a terceros fuera del control de Gobierno del Estado de Veracruz, Secretar&iacute;a de Turismo del Estado de Veracruz, de empresas presentes o pasadas;</p>
        <p>2. Actuar como una agencia de evaluaci&oacute;n de servicios y actividades con Terceros o proporcionar alg&uacute;n tipo de informaci&oacute;n relacionada con la posici&oacute;n econ&oacute;mica, poder adquisitivo, forma de ser, reputaci&oacute;n, caracter&iacute;sticas personales o modo de vivir del Tercero, a cualesquier agencia de evaluaci&oacute;n de servicios.</p>
        <h2>Confidencialidad de la Informaci&oacute;n</h2>
        <p>Cuando se solicite Informaci&oacute;n Personal, usted s&oacute;lo compartir&aacute; la informaci&oacute;n con nosotros, salvo indicaci&oacute;n en contrario. Ocasionalmente la informaci&oacute;n individual de miembros de los Terceros podr&aacute; ser compartida con nuestros socios de negocios.</p>
        <p>No compartiremos la informaci&oacute;n confidencial con otra parte, salvo indicaci&oacute;n en contrario en esta Pol&iacute;tica de Privacidad.</p>
        <p>Si la Informaci&oacute;n Personal de cualquier Tercero se comparte con socios de negocios o patrocinadores, el Tercero ser&aacute; notificado antes de que dicha informaci&oacute;n sea recolectada o transferida. Si el Tercero no desea que dicha informaci&oacute;n sea compartida, podr&aacute; abstenerse de usar un servicio en espec&iacute;fico o de participar en ciertas promociones, actividades y concursos.</p>
        <p>Gobierno del Estado de Veracruz, Secretar&iacute;a de Turismo del Estado de Veracruz no ser&aacute; responsable por la confidencialidad de cualquier informaci&oacute;n adicional proporcionada por el Tercero, incluyendo la informaci&oacute;n suministrada a trav&eacute;s de boletines o foros de pl&aacute;tica, ni ser&aacute; responsable de la informaci&oacute;n que se obtenga a trav&eacute;s de los cookies descritos en esta Pol&iacute;tica.</p>
        <h2>Contacto con Terceros</h2>
        <p>Cuando un Tercero llama a nuestros centros de atenci&oacute;n o v&iacute;a Internet, facs&iacute;mile u otras formas de contacto a Gobierno del Estado de Veracruz, Secretar&iacute;a de Turismo del Estado de Veracruz para promociones o consultas relacionadas con el v&iacute;nculo existente entre Gobierno del Estado de Veracruz, Secretar&iacute;a de Turismo del Estado de Veracruz y el Tercero, necesitaremos cierta informaci&oacute;n tal como el nombre, direcci&oacute;n postal, direcci&oacute;n de correo electr&oacute;nico y tel&eacute;fono para responder a la petici&oacute;n correspondiente y/o registrarse en la Promoci&oacute;n respectiva. Las Autoridades podr&aacute;n imponer otras condiciones para esas actividades, en cuyo caso dichas condiciones tambi&eacute;n ser&aacute;n cumplidas. El Tercero en todo tiempo deber&aacute; preguntar y registrar el n&uacute;mero de solicitud de informaci&oacute;n o confirmaci&oacute;n de registro al momento de realizar, cambiar o cancelar dicha solicitud y/o registro. La informaci&oacute;n recolectada como parte del proceso de registro se utilizara tal como esta Pol&iacute;tica de Privacidad describe.</p>
        <p>Nosotros solicitaremos a los Terceros que proporcionen su correo electr&oacute;nico cuando realicen un registro con nosotros para cualquier tipo de actividad y por cualquier medio. El objetivo principal de solicitar sus correos electr&oacute;nicos al realizar un registro es para efectos de enviare una confirmaci&oacute;n del registro realizado. Nuestras confirmaciones podr&aacute;n contener datos adicionales con base en la informaci&oacute;n que proporcione y se desprenda de sus actividades con Gobierno del Estado de Veracruz, Secretar&iacute;a de Turismo del Estado de Veracruz. Con independencia que los Terceros nos proporcionen su correo electr&oacute;nico para registro o para su alta en actividades espec&iacute;ficas, podr&aacute;n darnos su autorizaci&oacute;n para recibir noticias y/o datos electr&oacute;nicos de o a trav&eacute;s de nosotros. Asimismo podremos recolectar los correos electr&oacute;nicos de Terceros y compartirlos con algunos de nuestros proveedores para efecto de realizar investigaciones y encuestas, como se describen m&aacute;s adelante. Los Terceros, siempre tendr&aacute;n la opci&oacute;n de darse de baja de nuestra Base de Datos de que se proporcione dicha informaci&oacute;n a terceros o respecto de comunicaciones futuras; no obstante lo anterior, continuaremos enviando comunicaciones para confirmaci&oacute;n de actividades en los que ya se encuentren inscritos los Terceros, derivado de un v&iacute;nculo vigente.</p>
        <p>Nosotros, intentamos limitar el env&iacute;o de comunicaciones (fuera de correos, avisos y encuestas electr&oacute;nicos) a los Terceros que est&aacute;n de acuerdo en recibirlos y/o los Terceros que han permitido a otras partes compartir su correo electr&oacute;nico para efectos de recibir comunicaciones diversas. En cualquier tiempo el Tercero podr&aacute; rechazar recibir comunicaciones mediante notificaci&oacute;n a nosotros, seg&uacute;n se establece en la secci&oacute;n anterior de Retroalimentaci&oacute;n/Exclusi&oacute;n de Informaci&oacute;n.</p>
        <p>Actualmente utilizamos servicios de proveedores para enviar comunicaciones. El proveedor tiene prohibido utilizar los datos de contacto del Tercero, de otra manera diferente al env&iacute;o de comunicaciones relacionadas con el env&iacute;o de informaci&oacute;n derivada del v&iacute;nculo existente entre nosotros y el Tercero. En el entendido que dichos proveedores conocen esta Pol&iacute;tica.</p>
        <p>Nosotros solicitaremos a los Terceros que proporcionen su correo electr&oacute;nico cuando realicen un registro con nosotros para cualquier tipo de actividad y por cualquier medio. El objetivo principal de solicitar sus correos electr&oacute;nicos al realizar un registro es para efectos de enviare una confirmaci&oacute;n del registro realizado. Nuestras confirmaciones podr&aacute;n contener datos adicionales con base en la informaci&oacute;n que proporcione y se desprenda de sus actividades con Gobierno del Estado de Veracruz, Secretar&iacute;a de Turismo del Estado de Veracruz. Con independencia que los Terceros nos proporcionen su correo electr&oacute;nico para registro o para su alta en actividades espec&iacute;ficas, podr&aacute;n darnos su autorizaci&oacute;n para recibir noticias y/o datos electr&oacute;nicos de o a trav&eacute;s de nosotros. Asimismo podremos recolectar los correos electr&oacute;nicos de Terceros y compartirlos con algunos de nuestros proveedores para efecto de realizar investigaciones y encuestas, como se describen m&aacute;s adelante. Los Terceros, siempre tendr&aacute;n la opci&oacute;n de darse de baja de nuestra Base de Datos de que se proporcione dicha informaci&oacute;n a terceros o respecto de comunicaciones futuras; no obstante lo anterior, continuaremos enviando comunicaciones para confirmaci&oacute;n de actividades en los que ya se encuentren inscritos los Terceros, derivado de un v&iacute;nculo vigente.</p>
        <p>Nosotros, intentamos limitar el env&iacute;o de comunicaciones (fuera de correos, avisos y encuestas electr&oacute;nicos) a los Terceros que est&aacute;n de acuerdo en recibirlos y/o los Terceros que han permitido a otras partes compartir su correo electr&oacute;nico para efectos de recibir comunicaciones diversas. En cualquier tiempo el Tercero podr&aacute; rechazar recibir comunicaciones mediante notificaci&oacute;n a nosotros, seg&uacute;n se establece en la secci&oacute;n anterior de Retroalimentaci&oacute;n/Exclusi&oacute;n de Informaci&oacute;n.</p>
        <p>Ocasionalmente podremos llevar a cabo sorteos o concursos. Nosotros le solicitaremos al Tercero que desee inscribirse en el sorteo o concurso que nos proporcione su informaci&oacute;n de contacto (tales como nombre, direcci&oacute;n de correo electr&oacute;nico, direcci&oacute;n postal, nombre de usuario, contrase&ntilde;a, n&uacute;mero de tel&eacute;fono fijo o celular, fecha de nacimiento, lugar de nacimiento, edad, informaci&oacute;n sobre el consumo de nuestros productos). Si un Tercero participa en un sorteo o concurso, su informaci&oacute;n de contacto podr&aacute; ser utilizada para localizarlo con relaci&oacute;n a los sorteos o concursos, y para efectos de promociones, mercadotecnia y del negocio. Todo tipo de solicitudes para los sorteos o concursos prever&aacute; una opci&oacute;n para que los participantes puedan rechazar cualesquier tipo de comunicaci&oacute;n por parte del organizador de sorteos o concursos que no est&eacute; relacionada con la entrega de premios a los ganadores del sorteo o concurso respectivo.</p>
        <p>Los Terceros que nos proporcionen Informaci&oacute;n, o aquellos cuya Informaci&oacute;n obtengamos de otras partes, podr&aacute;n recibir correos, comunicados o llamadas peri&oacute;dicas de nuestra parte con informaci&oacute;n relacionada con nuestras actividades o alguna oferta o evento especial por venir.</p>
        <p>Le ofrecemos a los Terceros la opci&oacute;n de rechazar estas comunicaciones. Los Terceros podr&aacute;n notificarnos su rechazo a dichas comunicaciones tal como se prev&eacute; en la secci&oacute;n de Retroalimentaci&oacute;n/Exclusi&oacute;n de Informaci&oacute;n.</p>
        <p>De tiempo en tiempo, podremos realizar una investigaci&oacute;n o encuestas a trav&eacute;s de cualquier medio (ya sea en l&iacute;nea o no). Asimismo, podremos encomendar a otra parte que lleve a cabo dichas encuestas en nuestro nombre. Todas las respuestas a las encuestas son voluntarias, y la informaci&oacute;n recolectada se usar&aacute; &uacute;nicamente para fines de investigaci&oacute;n y de registro para poder darle un mejor servicio, aprendiendo un poco m&aacute;s sobre sus necesidades y la calidad de nuestras actividades. Podremos contactar a los Terceros para cuestionarlos o encuestarlos sobre su experiencia con alguna actividad o respecto de las mejoras necesarias para llamar la atenci&oacute;n para futuros negocios. Las respuestas a las encuestas podr&aacute;n utilizarse tambi&eacute;n para determinar la eficacia de nuestros servicios, Sitios, de varios tipos de comunicaciones, campa&ntilde;as publicitarias y/o actividades promocionales.</p>
        <p>Si un Tercero participa en una encuesta, la informaci&oacute;n proporcionada por el Tercero ser&aacute; utilizada con aquella de otros participantes. Podremos compartir informaci&oacute;n an&oacute;nima e informaci&oacute;n agregada para fines de investigaci&oacute;n y an&aacute;lisis.</p>
        <p>La participaci&oacute;n en las investigaciones y/o encuestas es voluntaria. Los participantes que no deseen recibir comunicaciones electr&oacute;nicas podr&aacute;n excluirse de nuestra Base de Datos mediante una notificaci&oacute;n a nosotros de conformidad con lo establecido en esta Pol&iacute;tica.</p>
        <h2>Internet</h2>
        <p>En nuestros Sitios no recolectamos informaci&oacute;n personalmente identificable de los Terceros salvo que nos sea proporcionada de manera voluntaria y con pleno conocimiento. Cuando usted accede a nuestros Sitios, nosotros solicitaremos su autorizaci&oacute;n para capturar informaci&oacute;n tal como el nombre, direcci&oacute;n, n&uacute;mero telef&oacute;nico, edad, fecha de nacimiento, lugar de nacimiento, y correo electr&oacute;nico. El objetivo principal de capturar su correo electr&oacute;nico es enviarle datos de Gobierno del Estado de Veracruz, Secretar&iacute;a de Turismo del Estado de Veracruz y sus productos y/o Marcas, y/o intercambiar informaci&oacute;n relacionada al v&iacute;nculo comercial o de cualquier otra &iacute;ndole existente entre nosotros, en adici&oacute;n a las Promociones y/o Programas que eventualmente puedan existir. Tambi&eacute;n podremos enviar datos adicionales que consideramos le puedan interesar con base en la informaci&oacute;n que usted proporcion&oacute; y el tipo de relaci&oacute;n que nos vincules, en su caso. Si usted acept&oacute; incluirse en nuestras listas de correo electr&oacute;nico, siempre podr&aacute; excluirse de las mismas en un futuro. Como muchos otros sitios de Internet, nosotros recolectamos de manera autom&aacute;tica informaci&oacute;n no personal relacionada con los Terceros, tales como informaci&oacute;n relacionada con informaci&oacute;n del software de los mismos (por ejemplo direcciones IP, versiones de buscadores y sistemas operativos) e informaci&oacute;n agregada (por ejemplo, el n&uacute;mero de p&aacute;ginas a que se acceda) a efecto de analizar el tr&aacute;fico en la Web, y las tendencias de uso, y de esta manera permitirnos definir el contenido y servicios para ajustarnos a las necesidades de la relaci&oacute;n sostenida con cada uno de los Terceros. La informaci&oacute;n de esta naturaleza, no se asociar&aacute; a su identidad ni a su informaci&oacute;n personal.</p>
        <p>Nuestros sitios de Internet, tienen hiperv&iacute;nculos y/o p&aacute;ginas relacionadas con el sitio, que conducen al Tercero a otros Sitios, algunos de los cuales no se encuentran afiliados o controlados por nosotros. Una vez que usted abandona nuestros Sitios, cada sitio nuevo que visite podr&aacute; tener su propia pol&iacute;tica de privacidad y t&eacute;rminos de uso. Su interacci&oacute;n con dichos sitios no estar&aacute; a lo dispuesto por esta pol&iacute;tica de privacidad y los t&eacute;rminos de uso. El acceso y uso de los sitios de terceros a trav&eacute;s de v&iacute;nculos proporcionados en este Sitio se regir&aacute;n por las pol&iacute;ticas de privacidad y t&eacute;rminos y pol&iacute;ticas de uso de dichos Sitios. Por lo tanto el uso que realice de dichos sitios de terceros es bajo su propio riesgo.</p>
        <p>Trat&aacute;ndose del uso de los Sitios, nos esforzamos para crear y mantener las pr&aacute;cticas de seguridad t&eacute;cnica, administrativa y f&iacute;sica as&iacute; como otros sistemas apropiados de protecci&oacute;n, para mantener el control que tenemos de la Informaci&oacute;n, que la misma sea usada tal como se autoriza y evitar que la misma sea alterada o destruida.</p>
        <p>Podremos colocar una &quot;cookie&quot; en su buscador de Internet. Una cookie es una peque&ntilde;a caja de texto que se env&iacute;a al buscador del Tercero de un servidor web y es almacenada en su disco duro para podernos comunicar de una manera m&aacute;s eficientemente, respondi&eacute;ndole con base en las sesiones anteriores, donde usted nos proporcion&oacute; informaci&oacute;n sobre sus preferencias y consideramos que prefiere ver en nuestros Sitios. No utilizamos cookies para almacenar contrase&ntilde;as o informaci&oacute;n de claves de acceso. Las cookies no nos muestran su identidad salvo que usted hubiere escogido proporcionarla.</p>
        <p>Su buscador podr&aacute; programarse para que le notifique cuando una cookie sea instalada en su buscador, para que pueda declinar o borrar las cookies que hubieren sido instaladas en su buscador. Algunas funciones de nuestros Sitios podr&aacute;n no funcionar o funcionar lentamente si se rechaza una cookie.</p>
        <p>Nuestro Sitio pudiera utiliza los servicios de terceros como servidor y servicios de hospedaje de nuestros promocionales o bien hacer uso de medios propios.</p>
        <p>En caso de terceros, &eacute;stos podr&aacute;n colocar cookies en su computadora si usted le da &quot;click&quot; o pulsa sobre la publicidad. Las cookies de terceros se utilizan para rastrear si el sitio se acceso del promocional. Las cookies que se generan de los promocionales no contienen informaci&oacute;n personal. Nosotros no controlamos estas cookies y estas podr&aacute;n no seguir las reglas que hemos establecido para nuestras cookies.</p>
        <p>Nosotros y nuestros servidores de publicidad podremos utilizar pixeles invisibles, mejor conocidos como contadores de visitantes, en nuestro Sitio para contar cuantas personas visitan ciertas p&aacute;ginas web. La informaci&oacute;n recolectada de pixeles invisibles se utiliza y es reportada en la informaci&oacute;n agregada sin la necesidad de utilizar informaci&oacute;n personal. Esta informaci&oacute;n podr&aacute; ser utilizada para mejorar los sitios, la publicidad y su contenido as&iacute; como para repuntar nuestra publicidad en nuestro Sitio y el de terceros en Internet. Para mayor informaci&oacute;n sobre nuestro servidor de publicidad o para conocer las opciones para que no se use su informaci&oacute;n personal para enviarle promociones favor de contactar a <a href="#" class="js-ga-track" data-url="mailto:carlos.quiroz@cartello.mx" data-category="policy" data-action="click" data-label="email-carlos-quiroz-at-cartello-mx">carlos.quiroz@cartello.mx</a></p>
        <h2>Retroalimentaci&oacute;n/Exclusi&oacute;n de Informaci&oacute;n</h2>
        <p>Le ofrecemos a los Terceros la oportunidad de &quot;rechazar&quot; las comunicaciones que le hacemos llegar, as&iacute; como revocar su consentimiento para el uso de la informaci&oacute;n siguiendo las instrucciones publicadas en dichas comunicaciones, contactando al Departamento de Control Interno a trav&eacute;s de los datos que m&aacute;s abajo se proporcionan. Sin embargo, continuaremos envi&aacute;ndole correos electr&oacute;nicos relacionados con el v&iacute;nculo que se encuentre vigente entre nosotros, hasta la conclusi&oacute;n de los mismos. Los Terceros podr&aacute;n excluirse de cualesquiera de los siguientes: (1) Correo-correo electr&oacute;nico (excluyendo los correos electr&oacute;nicos de confirmaci&oacute;n) y mensajer&iacute;a directa; (2) tel&eacute;fono y solicitud de facs&iacute;mile; o (3) toda la informaci&oacute;n de contacto, incluyendo correo electr&oacute;nico, mensajer&iacute;a directa, facs&iacute;mile y tel&eacute;fono. Nosotros mantenemos listas de &quot;no llamar&quot; y &quot;no enviar correspondencia&quot; tal como se disponga por ley y las incorporamos a nuestra Base de Datos. Las solicitudes para incluir su informaci&oacute;n en dichas listas se resuelven dentro del plazo m&aacute;ximo de 20 d&iacute;as h&aacute;biles siguientes a su recepci&oacute;n, si resulta procedente la solicitud, la misma se har&aacute; efectiva dentro de los 15 d&iacute;as siguientes a la fecha en que se comunica la respuesta. Ambos periodos son prorrogables por el mismo tiempo. Cualquier Cliente podr&aacute; optar por no recibir cierta informaci&oacute;n, contact&aacute;ndonos a trav&eacute;s de los siguientes m&eacute;todos:</p>
        <p><b>Por correo electr&oacute;nico: <a href="#" class="js-ga-track" data-url="mailto:carlos.quiroz@cartello.mx" data-category="policy" data-action="click" data-label="email-carlos-quiroz-at-cartello-mx">carlos.quiroz@cartello.mx</a><br>
            Por tel&eacute;fono: (228) 841-8800.<br>
            Por correo postal: Palacio de Gobierno, Av.Enr&iacute;quez s/n. Col. Centro, CP 91000, Xalapa, Veracruz. M&eacute;xico.</b></p>
        <p>El titular o su representante legal podr&aacute;n ejercer en cualquier momento su derecho de acceso, rectificaci&oacute;n, cancelaci&oacute;n u oposici&oacute;n, respecto de los datos personales que le conciernen. Para lo cual deber&aacute; presentarnos una solicitud que contenga los siguientes datos: (i) El nombre del titular y domicilio u otro medio para comunicarle la respuesta a su solicitud; (ii) Los documentos que acrediten la identidad o, en su caso, la representaci&oacute;n legal del titular; (iii) La descripci&oacute;n clara y precisa de los datos personales respecto de los que se busca ejercer alguno de los derechos antes mencionados, y (iv) Cualquier otro elemento o documento que facilite la localizaci&oacute;n de los datos personales.</p>
        <p>Nosotros nos comunicaremos con el titular de la informaci&oacute;n, en un plazo m&aacute;ximo de 20 d&iacute;as, contados desde la fecha en que se recibi&oacute; la solicitud de acceso, rectificaci&oacute;n, cancelaci&oacute;n u oposici&oacute;n, para se&ntilde;alar la determinaci&oacute;n adoptada, respecto de su solicitud, a efecto de que, si resulta procedente, se haga efectiva la misma dentro de los 15 d&iacute;as siguientes a la fecha en que se comunica la respuesta.</p>
        <p>Los plazos antes referidos podr&aacute;n ser ampliados una sola vez por un periodo igual, siempre y cuando as&iacute; lo justifiquen las circunstancias del caso.</p>
        <p>Nosotros lo invitamos a proporcionar retroalimentaci&oacute;n y comentarios sobre esta Pol&iacute;tica de Privacidad, as&iacute; como a solicitar la exclusi&oacute;n de comunicaciones posteriores de nuestra parte a trav&eacute;s de contactarnos a la direcci&oacute;n de correo electr&oacute;nico: <a href="#" class="js-ga-track" data-url="mailto:carlos.quiroz@cartello.mx" data-category="policy" data-action="click" data-label="email-carlos-quiroz-at-cartello-mx">carlos.quiroz@cartello.mx</a></p>
        <h2>Divulgaci&oacute;n/Cumplimiento a la Ley</h2>
        <p>Podremos obligarnos a proporcionar Informaci&oacute;n sobre usted bajo mandato de autoridad o por una orden judicial, o bajo el proceso de litigio, investigaci&oacute;n y prosecuci&oacute;n. Asimismo podremos divulgar informaci&oacute;n voluntariamente para cooperar con la autoridad en cuestiones de seguridad nacional. Salvo disposici&oacute;n en contrario por ley o por nuestras obligaciones contractuales, podremos dar a conocer informaci&oacute;n personal si se requiere por ley, orden judicial, o por requerimiento de una autoridad gubernamental, o de buena fe si consideramos que la divulgaci&oacute;n de dicha informaci&oacute;n es necesaria o aconsejable. Las situaciones podr&aacute;n incluir: realizar, mantener o tratar de hacer cumplir los contratos con nuestros clientes o cualquier Tercero para proteger los derechos o propiedades de nuestras afiliadas y socios, los Terceros y otros, o cuando tengamos raz&oacute;n para creer que divulgar la informaci&oacute;n es necesaria para identificar, contactar o ejercer alguna acci&oacute;n legal en contra de cualquiera que cause o pretenda causar interferencia con la titularidad de nuestros derechos o los pueda lesionar, o de los productos o nuestras Marcas, ya sea de forma intencional o de forma diversa, o cuando cualquier otra persona pudiere ser da&ntilde;ada por dichas actividades.</p>
        <h2>Correcci&oacute;n</h2>
        <p>Hacemos el esfuerzo constante para verificar la precisi&oacute;n de la Informaci&oacute;n y para corregir o actualizar nuestra Base de Datos de la Informaci&oacute;n que tenemos disponible. Para el caso en que el Tercero crea que dicha Informaci&oacute;n a nuestro cargo, es imprecisa o no vigente, nosotros, previa notificaci&oacute;n y con suficiente tiempo de verificaci&oacute;n, tomaremos las medidas razonables para corregir cualquier imprecisi&oacute;n o actualizaci&oacute;n fuera de vigencia de las cuales hayamos tenido conocimiento.</p>
        <h2>Descarga</h2>
        <p>Si&eacute;ntase libre de descargar o copiar esta Pol&iacute;tica de Privacidad para su registro, cada vez que ingrese al Sitio de descarga, usted podr&aacute; obtener una copia gratis de la misma, o escribi&eacute;ndonos a <a href="#" class="js-ga-track" data-url="mailto:carlos.quiroz@cartello.mx" data-category="policy" data-action="click" data-label="email-carlos-quiroz-at-cartello-mx">carlos.quiroz@cartello.mx</a></p>
        <h2>Cambios en la Pol&iacute;tica de Privacidad</h2>
        <p>La Pol&iacute;tica de Privacidad que se encuentre vigente al momento en que se comparte la informaci&oacute;n, aplicar&aacute; para dicho intercambio. No obstante, podremos cambiar o dar por vencida la vigencia de esta Pol&iacute;tica de Privacidad, en cuyo caso le haremos saber a trav&eacute;s de: (i) anuncios visibles en nuestros establecimientos o en centros de atenci&oacute;n a clientes; (ii) tr&iacute;pticos o folletos disponibles en nuestros establecimientos o centros de atenci&oacute;n a clientes; (iii) en nuestros Sitios de internet o (iv) haci&eacute;ndosela llegar a trav&eacute;s de su correo electr&oacute;nico y le proporcionaremos la posibilidad de rechazar cualquier uso, o uso anticipado de la Informaci&oacute;n previsto en la nueva Pol&iacute;tica de Privacidad. Favor de revisar nuestra Pol&iacute;tica de Privacidad cada vez que comparta informaci&oacute;n o con mayor frecuencia si usted esta preocupado por el uso que se le dar&aacute; a su Informaci&oacute;n.</p>
    </div>
</div>

<div class="navbar navbar-fixed-bottom">
    <div class="navbar-inner">
        <div class="container-fluid">
            <p class="veracruz-legal pull-left">Orgullo Jarocho Copyright &copy; 2013 Todos los derechos reservados \ <a href="#" class="js-ga-track" data-url="/politicas.html" data-category="footer" data-action="click" data-label="politicas_de_privacidad">Pol&iacute;ticas de Privacidad</a></p>
            <p class="pull-right"><a href="#" class="veracruz-logo js-ga-track" data-url="http://veracruz.mx" data-category="footer" data-action="click" data-label="veracruz_mi_estado_ideal">Veracruz, mi estado ideal</a>
        </div>
    </div>
</div>

<script src="/static/js/jquery.min.js"></script>
<script src="/static/js/bootstrap.min.js"></script>

<script type="text/javascript">
    (function(){
        $('.js-ga-track').bind('click', function(e){
            try{
                var ref = $(this);
                var url = ref.attr('data-url')||null;
                var dat = ['_trackEvent',
                    ref.attr('data-category')||"category-undefined",
                    ref.attr('data-action')||"action-undefined",
                    ref.attr('data-label')||"label-undefined"];
                _gaq.push(dat);
                if(url){
                    if((ref.attr('target')||'').toLowerCase()=='_blank'){
                        window.open(url,'_blank');}
                    else{setTimeout('document.location="'+url+'"',100);}
                }
            }catch(e){}
            return;
        });
    })();
</script>
</body>
</html>